drupal-links/drupal.org
*** GERMAN
- C. Fritsch						| http://www.c-fritsch.de
- Commpress						| http://comm-press.de/blog
- Drupal Blog Berlin					| https://drupal-blog-berlin.de
- Drupal Noob						| http://drupalnoob.de/drupal-8
- Montviso						| http://www.montviso.de/blog
- Port 11						| https://www.port11.de/
- Publicplan						| https://www.publicplan.de/Blog
- Previon						| http://previon.ch/blog
- Stefan Korn						| http://techblog.stefan-korn.de
- Mobilfish						| https://mobilefish.de
*** ENGLISH
- Acidsolutions						| http://www.adcisolutions.com/category/1
- Acromedia						| https://www.acromediainc.com/blog
- Agiledrop						| http://www.agiledrop.com/blog
- Annertech						| http://www.annertech.com/blog
- Arrrea System						| http://arrea-systems.com/articles
- Atendesigngroup					| http://atendesigngroup.com/blog
- Bluespark						| https://www.bluespark.com/blog
- Cameron and Wilding					| https://www.cameronandwilding.com/blog
- Capgemini						| https://capgemini.github.io/categories/#Drupal
- Chapier Three						| https://www.chapterthree.com/blog
- Codedrop						| https://codedrop.com.au/blog
- Chocolatilyweb					| http://chocolatelilyweb.ca/blog
- Danny Englander					| http://dannyenglander.com
- Devsaran						| http://www.devsaran.com/blog
- Drew Bolles						| https://www.drewbolles.com/blog
- Drupalpeople						| http://drupalpeople.com/blog
- Mydropwizard						| https://www.mydropwizard.com/blog
- Evolving Web						| https://evolvingweb.ca/blog
- Falchi						| http://www.faichi.com/blog
- Foreach						| http://foreach.be/category/tags/drupal
- Fourkitchens						| https://www.fourkitchens.com/blog
- Isaacson						| http://blog.isaacsonwebdevelopment.com
- Ixis							| http://www.ixis.co.uk/blog
- Kgaut							| https://kgaut.net/journal.html
- MD Systems						| http://www.md-systems.ch/en/blog/business
- Matt Glamant						| https://glamanate.com/blog
- Mil Wood						| http://tim.millwoodonline.co.uk
- Morten						| http://morten.dk
- Netstudio						| https://www.netstudio.co.uk/blog
- Nuvole						| http://nuvole.org/blog
- OpenLucius						| http://blog.openlucius.com/en
- Previouvsnext						| https://www.previousnext.com.au/blog
- Riff							| http://blog.riff.org
- Valatech						| https://www.valechatech.net/blog
- Valuebound						| http://valuebound.com/resources/blog
- Webwash						| https://www.webwash.net/blog
- Ws Agency						| http://ws.agency/blog
- FFW							| https://ffwagency.com/digital-strategies-blog
- iedigital						| https://www.iedigital.co.uk/blog

** DRUPAL CHANNELS
*** FACEBOOK
**** Facebook Suche
- Search Drupal Groups					| https://www.facebook.com/search/groups/?q=Drupal
- Search Drupal Users					| https://www.facebook.com/search/people/?q=Drupal

**** Facebook Gruppen
- Drupal						| https://www.facebook.com/Drupal-8427738891
- Inofficial Drupal					| https://www.facebook.com/groups/DrupalUnofficial
- Drupal Gruppe Deutschland				| https://www.facebook.com/groups/drupal.8
- Drupal Gruppe Österreich				| https://www.facebook.com/drupalAT

*** GITTER
- Drupal DACH						| https://gitter.im/drupal-dach/Lobby

*** GOOGLE PLUS
- Drupal Community					| https://plus.google.com/communities/111161359890617128846

*** SLACK
- Drupal						| http://drupal.slack.com
- Drupal Niederlande					| http://drupalnl.slack.com
- Drupal Twig						| http://drupaltwig.slack.com
- Drupal Open Restaurant				| http://openrestaurant.slack.com
- Amazeeio						| http://amazeeio.slack.com

