drupal-links/drupal.org
*** MEETUPS
- Drupal Meetups					| http://www.meetup.com/fr-FR/topics/drupal/all
- Drupal Meetups Deutschland				| http://www.meetup.com/de-DE/topics/drupal
- Drupal Meetups Frankreich				| http://www.meetup.com/fr-FR/topics/drupal

*** DROPBUCKET
**** Drupal
- Hot							| http://dropbucket.org
- New Snippets						| http://dropbucket.org/snippets/new
- Popular this week					| http://dropbucket.org/snippets/week
- Popular this month					| http://dropbucket.org/snippets/month
- Members						| http://dropbucket.org/members

**** Drupal 8 Snippet
- Hot							| http://dropbucket.org/snippets/drupal-8
- Popular today						| http://dropbucket.org/taxonomy/term/5/today
- Popular this month					| http://dropbucket.org/taxonomy/term/5/month

*** STACKEXCHANGE
- Drupal						| http://drupal.stackexchange.com
- Drupal Tags						| http://drupal.stackexchange.com/tags
- Drupal Votes						| http://drupal.stackexchange.com/questions?sort=votes
- Drupal Unanswered					| http://drupal.stackexchange.com/questions?sort=unanswered

*** QUORA
- Drupal						| https://www.quora.com/topic/Drupal-CMS
- Drupal Answer						| https://www.quora.com/topic/Drupal-CMS/top_questions
- Drupal Writers					| https://www.quora.com/topic/Drupal-CMS/writers

*** REDDIT
- Drupal						| https://www.reddit.com/r/drupal
- Drupal New						| https://www.reddit.com/r/drupal/new
- Drupal Top						| https://www.reddit.com/r/drupal/top

*** MEDIUM
- Tag Drupal						| https://medium.com/tag/drupal
- Tag Drupal-8						| https://medium.com/tag/drupal-8

*** TWITTER
**** DRUPAL 8
- Drupal 8 Contrib.					| https://twitter.com/drupal8contrib
- Drupal Modules					| https://twitter.com/drupal_modules
- Drupal Security					| https://twitter.com/drupalsecurity
**** ENGLISCH
- Twitter Liste						| https://twitter.com/patrickschanen/lists/drupal-en
- Dougvann						| https://mobile.twitter.com/dougvann
- Lullabot						| https://twitter.com/lullabot
- Karoly Négyesi					| https://twitter.com/chx
- Brick Factory						| https://twitter.com/BrickFactory
- MD Systems Schweiz					| https://twitter.com/MDSystems_CH
- Agile Drop						| https://twitter.com/agiledrop
- Vardot						| https://twitter.com/vardot
- Open Concept						| https://twitter.com/openconcept_ca
**** FRANZÖSICH
- Twitter Liste						| https://twitter.com/patrickschanen/lists/drupal-fr
- Simon Georges						| https://twitter.com/simongeorges
- Julien Dubois						| https://twitter.com/Artusamak
- Christophe Dugué					| https://twitter.com/chdugue
- Léon Cros						| https://twitter.com/chipway
