drupal-links/drupal.org
**** DEUTSCH
- degov							| https://twitter.com/Drupal_deGov
- 1xInternet						| https://twitter.com/1xINTERNET
- Publicplan						| https://twitter.com/publicplan_GmbH
- Zebralog						| https://twitter.com/zebralog
- Lara Knebel						| https://twitter.com/LKnebel19
- UndPaul						| https://twitter.com/undpaul
- Erdfisch						| https://twitter.com/erdfisch
- Steffan R.						| https://twitter.com/_SteffenR
- Anja Schirwinski					| https://twitter.com/aschiwi
- Ronald Krentz						| https://twitter.com/rokr
- Da Wehner						| https://twitter.com/da_wehner
- Alexander Bogomolov					| https://twitter.com/abogomolov
- Holger Weichenberg					| https://twitter.com/gnuschichten
- Nodgard						| https://twitter.com/nodegard_com
- Carsten Logemann					| https://twitter.com/C_Logemann
** DRUPAL HOSTING
*** HOSTING
- Webhosting Franken					| https://www.webhosting-franken.de/apps/cms/drupal-hosting
- Freistilbox						| http://www.freistilbox.com
- Pantheon						| https://pantheon.io
- Omega8						| https://omega8.cc
- Platform.sh						| https://platform.sh
- Acquia						| https://www.acquia.com/de/produkte-dienste/acquia-cloud
*** HOSTING ARTICLES
- [[https://www.quora.com/GetPantheon-vs-Omega8-vs-Acquia-pros-and-cons-of-each][GetPantheon vs. Omega8 vs. Acquia - pros and cons of each?]] 
** DRUPAL LOCAL
*** Docker
- Docker for Drupal					| https://github.com/wodby/docker4drupal
  - Documentation			| https://bitnami.com/stack/drupal
*** Vagrant
- Drupalvm						| https://www.drupalvm.com/
*** Bitnami
- Drupal Stack						| https://bitnami.com/stack/drupal
*** Acquia 
- Acquia Desktop					| https://dev.acquia.com/downloads
** DRUPAL DEV TOOLS
*** Drush
- Drush							| http://www.drush.org
  - Documentation					| http://www.drush.org/en/master/
  - Commands						| https://drushcommands.com
  - Stackexchange					| https://drupal.stackexchange.com/questions/tagged/drush
*** Drupal Console
- Console						| https://drupalconsole.com
  - Documentation	         			| https://drupalconsole.com/docs/english
** DRUPAL TRAINING 
*** Online 
- Drupalize.me						| https://drupalize.me
  - Blog						| https://drupalize.me/tutorials
** DRUPAL BOOKS
*** Gitbook
Drupal Media						| https://www.gitbook.com/book/drupal-media/drupal8-guide/details
** DRUPAL CAMP
*** Belgien
- 2017 September 8-9 - Drupal Camp Belgien Antwerp	| https://drupalcamp.be
  - Twitter						| https://twitter.com/drupalcampbe
-----
** TOOLS  
- Dropguard Website					| https://www.drop-guard.net/
  - Project						| https://www.drupal.org/project/dropguard
** DRUPAL SHOWCASE
- https://github.com/psnc/drupal/blob/master/drupal-showcase/drupal-showcase.org
** DRUPAL DISTRIBUTIONS
- https://github.com/psnc/drupal/blob/master/drupal-distributions/drupal-distributions.org
