drupal-links/drupal.md

    -   degov							| <https://twitter.com/Drupal_deGov>
    -   1xInternet						| <https://twitter.com/1xINTERNET>
    -   Publicplan						| <https://twitter.com/publicplan_GmbH>
    -   Zebralog						| <https://twitter.com/zebralog>
    -   Lara Knebel						| <https://twitter.com/LKnebel19>
    -   UndPaul						| <https://twitter.com/undpaul>
    -   Erdfisch						| <https://twitter.com/erdfisch>
    -   Steffan R.						| <https://twitter.com/_SteffenR>
    -   Anja Schirwinski					| <https://twitter.com/aschiwi>
    -   Ronald Krentz						| <https://twitter.com/rokr>
    -   Da Wehner						| <https://twitter.com/da_wehner>
    -   Alexander Bogomolov					| <https://twitter.com/abogomolov>
    -   Holger Weichenberg					| <https://twitter.com/gnuschichten>
    -   Nodgard						| <https://twitter.com/nodegard_com>
    -   Carsten Logemann					| <https://twitter.com/C_Logemann>


<a id="org83d14f3"></a>

## DRUPAL HOSTING


<a id="org50057b9"></a>

### HOSTING

-   Webhosting Franken					| <https://www.webhosting-franken.de/apps/cms/drupal-hosting>
-   Freistilbox						| <http://www.freistilbox.com>
-   Pantheon						| <https://pantheon.io>
-   Omega8						| <https://omega8.cc>
-   Platform.sh						| <https://platform.sh>
-   Acquia						| <https://www.acquia.com/de/produkte-dienste/acquia-cloud>


<a id="orge595e7b"></a>

### HOSTING ARTICLES

-   [GetPantheon vs. Omega8 vs. Acquia - pros and cons of each?](https://www.quora.com/GetPantheon-vs-Omega8-vs-Acquia-pros-and-cons-of-each)


<a id="orgac4a4ee"></a>

## DRUPAL LOCAL


<a id="org5c5f495"></a>

### Docker

-   Docker for Drupal					| <https://github.com/wodby/docker4drupal>
    -   Documentation			| <https://bitnami.com/stack/drupal>


<a id="orgcec025f"></a>

### Vagrant

-   Drupalvm						| <https://www.drupalvm.com/>


<a id="org21ddb1a"></a>

### Bitnami

-   Drupal Stack						| <https://bitnami.com/stack/drupal>


<a id="org0f25ef4"></a>

### Acquia

-   Acquia Desktop					| <https://dev.acquia.com/downloads>


<a id="org8568a3b"></a>

## DRUPAL DEV TOOLS


<a id="org01d7b30"></a>

### Drush

-   Drush							| <http://www.drush.org>
    -   Documentation					| <http://www.drush.org/en/master/>
    -   Commands						| <https://drushcommands.com>
    -   Stackexchange					| <https://drupal.stackexchange.com/questions/tagged/drush>


<a id="orge6f6598"></a>

### Drupal Console

-   Console						| <https://drupalconsole.com>
    -   Documentation	         			| <https://drupalconsole.com/docs/english>


<a id="orgbc77aeb"></a>

## DRUPAL TRAINING


<a id="orga69021b"></a>

### Online

-   Drupalize.me						| <https://drupalize.me>
    -   Blog						| <https://drupalize.me/tutorials>


<a id="orgb9d2992"></a>

## DRUPAL BOOKS


<a id="org4e38e9c"></a>

### Gitbook

Drupal Media						| <https://www.gitbook.com/book/drupal-media/drupal8-guide/details>


<a id="orgcfc1841"></a>

## DRUPAL CAMP


<a id="orge78920a"></a>

### Belgien

-   2017 September 8-9 - Drupal Camp Belgien Antwerp	| <https://drupalcamp.be>
    -   Twitter						| <https://twitter.com/drupalcampbe>

---


<a id="org4b61b0e"></a>

## TOOLS

-   Dropguard Website					| <https://www.drop-guard.net/>
    -   Project						| <https://www.drupal.org/project/dropguard>

